IDEA Open Model
MaterialBoltGrade.fyb Property
Compatible with IDEA StatiCa 20.1
 Yield strength
 Namespace: IdeaRS.OpenModel.Material
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.1.0
Syntax
public double fyb { get; set; }
Public Property fyb As Double
	Get
	Set
Property Value
Type: Double
See Also
Reference
MaterialBoltGrade Class
IdeaRS.OpenModel.Material Namespace